WORDS = {

"A1":[
("tere","привет"),
("maja","дом"),
("vesi","вода"),
("raamat","книга"),
("koer","собака"),
("kass","кот"),
("ema","мама"),
("isa","папа"),
("leib","хлеб"),
("piim","молоко")
],

"A2":[
("reisima","путешествовать"),
("õppima","учиться"),
("töötama","работать"),
("ilm","погода"),
("linn","город"),
("pood","магазин"),
("sõber","друг"),
("päev","день")
],

"B1":[
("haridus","образование"),
("ühiskond","общество"),
("keskkond","окружающая среда"),
("vastutus","ответственность"),
("kogemus","опыт")
],

"B2":[
("majandus","экономика"),
("seadus","закон"),
("eesmärk","цель"),
("otsus","решение"),
("areng","развитие")

]
}
